package com.pool;
//最近观察的股票
public class NearPool {
	public static String[] pool = {
		//停牌或重组.
		"600009" ,//中国宝安
		"000040",//宝安地产
		"000426",//兴业矿业"
		"000628",//高新发展 ，成都，重组.
		"000712" ,//锦龙股份
		"000760", //斯太尔
		"002079",//苏州固的
		"002207",//淮油股份"
		"002228",//合兴包装"
		"002358",//森源电气,有可能会涨.
		"002387",//黑牛食品
		"002435",//长江润发
		"002474",//榕基软件
		"002515",//金字火腿"
		"002518",//科士达
		"300181",//佐力药业
		"300191",//潜能恒信
		"300212",//易华录，注意危险.
		"300263",//龙华节能
		"300300",//汉鼎股份,注意送股的情况."
		"300312",//邦讯技术
		"300352",//北信源,
		"300363",//博腾股份 送股
		"600446",//金证股份"
		"600530",//交大昂立
		"600610",//中毅大, 超卖.
	};
}
