package com.pool;

public class StockPool {
	public static String[] pool = {
			"000895",//双汇发展
			"600399",//抚顺特钢
			"000762",//西藏矿业
			"000878",//云南铜业
			"002171",//楚江新村
			"600677",//航天通信
			"000630",//铜陵有色
			"300162",//雷曼光电
			"002337",//赛象股份
			"603168",//莎普爱思
			"002041",//登海种业
			"600388",//龙净环保
			"600326",//西藏天路
			"600773",//西藏城投
			"600749",//西藏旅游
			"000752",//奇正药业
			"002594",//比亚迪
			"300005",//探路者
			"300002",//神州泰岳
			"600362",//江西铜业
			"600887",//伊利股份
			"600600",//青岛啤酒
			"600079",//人福医药
			"600030",//中信证券
			"600109",//国金证券
			"601939",//建设银行
			"600000",//浦发银行
			"600536",//中国软件
			"603099",//长白山
			"600209",//罗顿发展
			"601398",//公司银行
			"601818",//广大银行
			"601328",//交通银行
			"601169",//北京银行
			"002142",//宁波银行
			"601168",//西部矿业
			"600377",//宁沪高速
			"002269",//美邦服饰
	};
}
